<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>AppIcon60x60@2x.png</key>
		<data>
		ATGimkQ8yig8nb8Y51kXwoej53A=
		</data>
		<key>AppIcon76x76@2x~ipad.png</key>
		<data>
		9fv7XSskYkSALyNaojxyeXFYNak=
		</data>
		<key>Assets.car</key>
		<data>
		jgsUgkyBhwaNvHKpDV46H9wyPkk=
		</data>
		<key>Frameworks/CardScan.framework/Assets.car</key>
		<data>
		FZS+ZWrM4JdUMSZvWG+7dxI3SQg=
		</data>
		<key>Frameworks/CardScan.framework/CardScan</key>
		<data>
		CFHpioJoftmnihotkyVwrPXew3c=
		</data>
		<key>Frameworks/CardScan.framework/CardScan.storyboardc/Info.plist</key>
		<data>
		ITnP0DGQ6iQHTbdaNt78cxkoQMo=
		</data>
		<key>Frameworks/CardScan.framework/CardScan.storyboardc/RWC-EC-Zxy-view-dia-FZ-zQY.nib</key>
		<data>
		QH1Rat0DEGkjuRcBgk1/3O0IX1s=
		</data>
		<key>Frameworks/CardScan.framework/CardScan.storyboardc/scanCardViewController.nib</key>
		<data>
		GYgTg7elDpX2KH4ecs5IUUC4V+E=
		</data>
		<key>Frameworks/CardScan.framework/Info.plist</key>
		<data>
		bbpDXTOHpO21v5BoxSONeBxth8I=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/analytics/coremldata.bin</key>
		<data>
		UiqLFTJsqxBORHoSroDEfIZPDx8=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/coremldata.bin</key>
		<data>
		zfDnP344UgORYJpxG1y11LTydN0=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/metadata.json</key>
		<data>
		8i7/JUTm8cdk0GIi3aoshxX0SqI=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model.espresso.net</key>
		<data>
		N+nYGES7fZ/QQ8Ot9dQEtLbk1nU=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model.espresso.shape</key>
		<data>
		W3/9JheWzzwl118npp97v5UaPc8=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model.espresso.weights</key>
		<data>
		PObM/mvTxhseG0ZBN7HvnJW2afc=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model/coremldata.bin</key>
		<data>
		wBHrQmNGaE7FAYdc8Q7gD5xbSrQ=
		</data>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/CardScan.framework/_CodeSignature/CodeResources</key>
		<data>
		8FEgGmvTgubyBXTEul0CeJ0jfik=
		</data>
		<key>Frameworks/CardScan.framework/ar.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			SdUvoLBWVqoW98wfTj/TgiRhdao=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/card_types.txt</key>
		<data>
		RTgAYbU/tSutxSHDJ9ypn0hBrAg=
		</data>
		<key>Frameworks/CardScan.framework/de.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Czl/0y23daTKisLPWNzwZ8Lncoc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/en.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			aKlcL3AaznHxvbsvUTiL+W7My0g=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/es.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Yjxod+tUcjIBu4WbqzEp5AQhUUQ=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/fr.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			lo/YHFis+jOt6Cfiny7PrprIvoE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/he.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			9XWhqQFH6jrGdfJJtSfyG+vL0pA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/hi.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			a8/iicioc3T9A7xijL4VB4t8j38=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/id.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Tw73EG7hy+30IFw0TrO7U6rw6Do=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/ja.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			4XCibSXRgHHbDdkdmYrWVxAreyg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/ko.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			X+ASfDuxzUQ/OmVnn9ImdBA8kW0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/pt-BR.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			7GBAVar9Py5QUrAzA/VEAJp/fcQ=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/pt-PT.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			OwMkFV+1vikBmvyifWy8FVihIFc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/ru.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Uh/pJhbXZ5yaxw69LOEG7ugyu9k=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/zh-Hans.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			ImXCBGFIQBXvH8f8yKJyt3N6gWw=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/zh-Hant.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			96A718R8+vaKwkwV2IXd8+058ow=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/MyIdSDK.framework/Assets.car</key>
		<data>
		Yg+3r78QrbqFVct6Nll0NG51MGo=
		</data>
		<key>Frameworks/MyIdSDK.framework/Info.plist</key>
		<data>
		4RBhBe+UDErokkucYJcNK1XW268=
		</data>
		<key>Frameworks/MyIdSDK.framework/MyIdSDK</key>
		<data>
		vEukFXg7zyUP/3cukvxOfK/ywAE=
		</data>
		<key>Frameworks/MyIdSDK.framework/_CodeSignature/CodeResources</key>
		<data>
		4vWrcolOQnNzYNywkkOguJgKxdE=
		</data>
		<key>Info.plist</key>
		<data>
		zRRo8Ry+AqqWSTQFBKUCZYc1uUA=
		</data>
		<key>Kingfisher_Kingfisher.bundle/Info.plist</key>
		<data>
		CRYHqwHioc0XYz1bV+Q/Gzlleis=
		</data>
		<key>Kingfisher_Kingfisher.bundle/PrivacyInfo.xcprivacy</key>
		<data>
		hGVuuzmjt5sKGjVNh+ZspIKBF7c=
		</data>
		<key>PkgInfo</key>
		<data>
		n57qDP4tZfLD1rCS43W0B4LQjzE=
		</data>
		<key>PlugIns/ApexWidgetExtension.appex/ApexWidgetExtension</key>
		<data>
		KGYZ59Qm6ld+UDqcXZnOZBHR1F0=
		</data>
		<key>PlugIns/ApexWidgetExtension.appex/Assets.car</key>
		<data>
		7nF/qRisHAZYUUt3z2NO7ineG/Y=
		</data>
		<key>PlugIns/ApexWidgetExtension.appex/Info.plist</key>
		<data>
		pCBTuXGFdS8hYFcl7TiOGWwnGpQ=
		</data>
		<key>PlugIns/ApexWidgetExtension.appex/_CodeSignature/CodeResources</key>
		<data>
		64WZ6jbP58qB/6K8LbTHxW68+7I=
		</data>
		<key>PlugIns/ApexWidgetExtension.appex/embedded.mobileprovision</key>
		<data>
		gzKUDCvDzqqKUnEp+y07fiNzncA=
		</data>
		<key>SplashScreen.storyboardc/01J-lp-oVM-view-Ze5-6b-2t3.nib</key>
		<data>
		kfwSYbetNu/tEYgv4zEhrLOTPys=
		</data>
		<key>SplashScreen.storyboardc/Info.plist</key>
		<data>
		n2t8gsDpfE6XkhG31p7IQJRxTxU=
		</data>
		<key>SplashScreen.storyboardc/UIViewController-01J-lp-oVM.nib</key>
		<data>
		ZVgM1+KwZcZnwhgaI0F7Bt1ba2c=
		</data>
		<key>embedded.mobileprovision</key>
		<data>
		5nnTyyS8EoB5aDEjl8XjfvMEBHI=
		</data>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			rmtAiFrv2YC/SRiapuOvk1uprWA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			mrR5mGcDlB+4tXdMEDQTRSSH5ns=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>uz.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			yHVj/R/l+QntvtUPfI5OtH57HBc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
	</dict>
	<key>files2</key>
	<dict>
		<key>AppIcon60x60@2x.png</key>
		<dict>
			<key>hash2</key>
			<data>
			0aWymh24T5b6NTRydwjWSUwy7kK65WQ8sMqjYo3zZoE=
			</data>
		</dict>
		<key>AppIcon76x76@2x~ipad.png</key>
		<dict>
			<key>hash2</key>
			<data>
			PZ4PgJDbZMVgEVaUveWxZzyLfyB5pO0e5UbOSjhkIWo=
			</data>
		</dict>
		<key>Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			H0bbcd0/s+Qq06YAjPaE0+UdX0InuSJ2mAymKpLUl/E=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			3HpbN9WhemBoyh5+jenqGeETlINTVMnmWQAVdhG4PNQ=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/CardScan</key>
		<dict>
			<key>hash2</key>
			<data>
			HCTsDS6fwdkpJiqM+3zvJAohnMIw5qbziqkFI/a37+A=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/CardScan.storyboardc/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			Mi4XiqiCD95tFZJtKjB+STfGFfGE8PzaGNtjbYbE0qo=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/CardScan.storyboardc/RWC-EC-Zxy-view-dia-FZ-zQY.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			VVL4n+79kGobU1lpmdBhcon6tlG6iLeCoZb87xrLGvU=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/CardScan.storyboardc/scanCardViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			8xx48gdOPpmekWpwWPn6QFEEGoI68VgJRcWGt2oRNVY=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			Un/kkM2xU0wKl18tClcjfGnVXHGVd5XBwHPpnNpTnro=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			uEWWgepKCIZa2CqzXumqoztbLmlRPow8FGNIXwdF+xY=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			mgoFQxyQNHJ5v9R+M7D3NJxcTLaOIBVUk5tlBoYS+bw=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			dPzl1GwkbX0YeBlZ/+MV7jF4U32gaYNQ4QTI2r7djfk=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			7F//E23pS9+M6WX5N53EkHrVdCX22oEjnohHmc7N0VU=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			zZ5wv2sH3eRzn2pBwbDonQtWV3SkS4N/XPn0WD8F1AA=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			oT/Gghig43PrZvEbK4QLjX/4EbDWh/pmTNSBHakJ8vA=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			hbCZFIrZAF+IjdmBIFJ3wbNm1hBnaN4fctkyWK6u12w=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/SSDOcr.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			PYwKEmwzuH1+hHOjCJ4YzwHUeulrhBBkWT3zvOZEjkU=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/ar.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			hVWc4eQInE3fssXcpDDKYgi57/aYZCth1ATDyePp9RI=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/card_types.txt</key>
		<dict>
			<key>hash2</key>
			<data>
			XGoevBnAadOR/4UwuXXtMuZyWcS9TvBYH2TdtPeAU3g=
			</data>
		</dict>
		<key>Frameworks/CardScan.framework/de.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			eJks8m/7IE+kfXM/Q4BY1fm+qaVOsXiEUXEVp5cdwSg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/en.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			AffIXPpqYr3JZsDP9nFVH8BK2bhYunkkhPZYkE0MN/8=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/es.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			nA9Wt7GmkP+kSHGrMVBVP8Lz5gCd7XkMH0Qiwukd4+8=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/fr.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			agmr6I0DX/ETr08RJn7ELBZTIqYP/1c2e0YlH+777iA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/he.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			GXet1Iv/0idva3/ppJq51odtdBSwcc/YTAMIjVZ41BA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/hi.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			TGORI2djuYyggrqUfDmzFj8Lw1v/G4rlBq9kEnqRy8w=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/id.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			fhrSf1FljCTYCgVm4647msMcg7Wm/971nKrcbG01naA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/ja.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			PBe6U3lvn9yumd2zsttB0Cl58tWkhfJSZRdoxHUoc18=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/ko.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			NXLoxwDSfpJzybZD41L/KJC4QIU6SX4jqLJ8sA9JKGc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/pt-BR.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			f/AzyctFgujm2xSvHts1nnzp6T5kMffzJwaycMfjqBE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/pt-PT.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			XYBenp0WGTo6NAIYzEAIDtR8RN4W+lS7+LSi7uZPLsg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/ru.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			6sDSVbk57K0eDH7IxGe2453HtyZKTQjoui8D48OELzM=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/zh-Hans.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			TYiY95cQDsZlmlpcF21H/DEuQFK9VyFTRHjlO9+T9Dc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/CardScan.framework/zh-Hant.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			xgBSdO7uycGPttUw2cBYEKwvBHQsXeemb+lNQeaqHyU=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>Frameworks/MyIdSDK.framework/Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			p9zU2uXY0Dgco1oePsLnTcwQeV4n/E0i9OBB0tF5QoM=
			</data>
		</dict>
		<key>Frameworks/MyIdSDK.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			s+qAtY239Vu6Ud2nXNtSiE424Y0fVny9SKUeIlpWcAM=
			</data>
		</dict>
		<key>Frameworks/MyIdSDK.framework/MyIdSDK</key>
		<dict>
			<key>hash2</key>
			<data>
			8+PImvYhEeMpvhle4i1LUwb/Mcg8rtJIZVi4uDlljrk=
			</data>
		</dict>
		<key>Frameworks/MyIdSDK.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			MQ1mQVeg5iwFFqrJLwXbPGef6NuWyU/0HjVqnqyE/Vw=
			</data>
		</dict>
		<key>Kingfisher_Kingfisher.bundle/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			bI/ywHQVXBTGOA5ndGSLwJ1nziJhp7zKXuDUIqTNd3g=
			</data>
		</dict>
		<key>Kingfisher_Kingfisher.bundle/PrivacyInfo.xcprivacy</key>
		<dict>
			<key>hash2</key>
			<data>
			yFi3Q8Y5579kQ1TeQdEowO5K8T00j1zU5gSSpLKH2/k=
			</data>
		</dict>
		<key>PlugIns/ApexWidgetExtension.appex/ApexWidgetExtension</key>
		<dict>
			<key>hash2</key>
			<data>
			TMnUh8KgtRWzHdl2cIFhIRL+MZS3q2bt8p5hT2SqpnI=
			</data>
		</dict>
		<key>PlugIns/ApexWidgetExtension.appex/Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			FZtCHqramDuIkHfG+fHB/20ckoohHK+T+msmymSsAGw=
			</data>
		</dict>
		<key>PlugIns/ApexWidgetExtension.appex/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			80fo0SGkmpcv/iFp3rSj9nyp2T0RLAEvb6mxxVmYKAo=
			</data>
		</dict>
		<key>PlugIns/ApexWidgetExtension.appex/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			PS5Yacfhh1iGfMT6ueoyp2VRWPRhRWa2bucFzdFMb54=
			</data>
		</dict>
		<key>PlugIns/ApexWidgetExtension.appex/embedded.mobileprovision</key>
		<dict>
			<key>hash2</key>
			<data>
			g7xp8DUe+yk6n+3gfQVORLaL2N9H/HdTg7Nd2bM36BA=
			</data>
		</dict>
		<key>SplashScreen.storyboardc/01J-lp-oVM-view-Ze5-6b-2t3.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			nNrbXd7/ljA+oTAmHFzexdqPLSvk7UWF4GdnNt+BlBc=
			</data>
		</dict>
		<key>SplashScreen.storyboardc/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			HyVdXMU7Ux4/KalAao30mpWOK/lEPT4gvYN09wf31cg=
			</data>
		</dict>
		<key>SplashScreen.storyboardc/UIViewController-01J-lp-oVM.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			VPNjf2cf66XxnoLsT0p/tEi7PPwPsYDwiapXH8jwU+I=
			</data>
		</dict>
		<key>embedded.mobileprovision</key>
		<dict>
			<key>hash2</key>
			<data>
			vczdVIo8GQ2vr/Ng0Rwwhq9ZW6ONeeNQARDv5+rc5HM=
			</data>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			vTzW7ObzPQXVrXbLFN+RJmBEl+l6KE09xaOAAPHLLBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			oFt4SImHo/ut3x/Ib7IG/MN+WwBBByXQZRM9k7qZdB0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>uz.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			1dIhS6xNjZmcQ/je5frmZOm3B/7jiOVaDTXDgsGQsR0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
